<%@ page language="java" contentType="text/html; charset=EUC-KR"
	pageEncoding="EUC-KR"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=EUC-KR">
<title>Insert title here</title>
<link rel="stylesheet" type="text/css"
	href="http://localhost:8080/dongsuh/css/dongsuh.css">
</head>
<body>
	<footer>
	<div id="both_div"></div>
	<hr>
	<div class="bdiv">
		<div>
			<ul class="ul1">
				<li>
					<div class="w3-container">
						<label
							onclick="document.getElementById('id02').style.display='block'">개인정보취급방침</label>
						<div id="id02" class="w3-modal">
							<div class="w3-modal-content">
								<div class="w3-container">
									<span
										onclick="document.getElementById('id02').style.display='none'"
										class="w3-button w3-display-topright">&times;</span>
									<h1>개인정보취급방침</h1>
									<hr width="870px">
									<p id="scrollBox">
										'동서식품(주)'은 (이하 '회사'라 함)은 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등
										준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보취급방침을 정하여 이를
										준수하며 이용자의 권익을 보호하고 개인정보와 관련한 고객의 고충을 원활하게 처리할 수 있도록 최선을 다하고
										있습니다.<br> 회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와
										방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는
										개인정보취급방침을 개정하는 경우 웹사이트 공지사항 (또는 개별공지)을 통하여 공지할 것입니다.<br>
										<br> - 고객님께서는 회사 홈페이지 방문시 수시로 개인정보취급방침을 확인해 주시길 바랍니다.<br>
										- 회사의 개인정보취급방침은 다음과 같은 내용을 담고 있습니다.<br> <br> 1. 수집하는
										개인정보 항목 및 수집방법<br> 2. 개인정보의 수집 및 이용목적<br> 3. 개인정보의
										보유 및 이용기간<br> 4. 개인정보의 파기절차 및 방법<br> 5. 개인정보의 제공<br>
										6. 수집한 개인정보의 위탁<br> 7. 이용자 및 법정대리인의 권리와 그 행사방법<br>
										8. 쿠키의 운영<br> 9. 개인정보의 기술적, 관리적 보호 대책<br> 10. 개인정보에
										관한 민원서비스<br> 11. 고지의 의무<br> <br> - 본 방침은 :
										2013년 04월 12일부터 시행됩니다.<br> <br> 1. 수집하는 개인정보의 항목 및
										수집방법<br> 1) 수집하는 개인정보의 항목<br> <br> 회사는 회원가입,
										원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 최소한의 개인정보를 필수항목으로
										수집하고 있으며 선택 항목을 입력하지 않더라도 서비스 이용에는 제한이 없습니다.<br> <br>
										- 필수항목: 이름, 생년월일, 로그인ID, 비밀번호,주소, 실명인증값,휴대전화번호, 이메일<br> -
										선택항목: 이메일 수신여부<br> <br> 2) 개인정보 수집방법<br> <br>
										회사는 다음과 같은 방법으로 개인정보를 수집합니다.<br> <br> - 홈페이지, 서면양식,
										팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 배송요청<br> - 협력회사로부터의 제공<br>
										- 생성정보 수집 툴을 통한 수집<br> <br> 2. 개인정보의 수집 및 이용 목적<br>
										<br> 동서식품(이하 '회사')는 다음과 같은 목적을 위하여 필요한 최소한의 범위 내에서 아래와 같이
										고객님의 개인정보를 수집 및 처리하고 있습니다. 수집한 개인정보는 다음 목적이외의 용도로는 사용되지 않으며 처리
										수집 및 이용 목적이 변경되는 경우, 고객님께 변경 내용을 알리고 사전에 동의를 구하겠습니다.<br>
										<br> 1) 서비스 제공에 관한 계약 이행<br> <br> 컨텐츠 제공, 물품배송,
										본인인증<br> <br> 2) 회원관리<br> <br> 회원제 서비스 이용에
										따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 연령확인, 분쟁
										조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달, 회원탈퇴 의사의 확인<br> <br>
										3) 신규 서비스 개발 및 마케팅 및 광고에 활용<br> <br> 신규 서비스(제품) 개발 및
										특화 , 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재 , 접속 빈도 파악
										또는 회원의 서비스 이용에 대한 통계<br> <br> 4) 이벤트 진행 및 경품발송<br>
										<br> 이벤트/쿠폰 등 광고성 정보 전달, 각종 이벤트 참여시 이벤트 효과 분석 및 이벤트 사후
										관리(당첨자 확인/상품 발송), 설문 결과에 대한 통계 분석 및 모니터 활동<br> <br>
										3. 개인정보의 보유 및 이용기간<br> <br> 이용자의 개인정보는 원칙적으로 개인정보의
										수집 및 이용목적이 달성되면 지체 없이 파기하며 회원 탈퇴시 회원정보는 즉시 삭제되고 회원제 서비스의 정보도
										삭제됩니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br> <br>
										1) 회사 내부 규정에 의한 정보보유 사유<br> <br> - 부정이용기록<br> <br>
										보존 이유 : 부정 이용 방지<br> 보존 기간 : 1년<br> <br> 2)
										관련법령에 의한 정보보유 사유<br> <br> 상법, 전자상거래 등에서의 소비자보호에 관한
										법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를
										보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br>
										<br> - 계약 또는 청약철회 등에 관한 기록<br> : 5년(보존 이유:
										전자상거래등에서의소비자보호에관한법률)<br> - 소비자의 불만 또는 분쟁처리에 관한 기록<br>
										: 3년(보존 이유: 전자상거래등에서의소비자보호에관한법률)<br> - 본인확인에 관한 기록<br>
										: 6개월 (보존 이유: 정보통신망 이용촉진 및 정보보호 등에 관한 법률)<br> - 서비스 이용 관련
										개인정보(서비스 이용기록, 접속로그, 접속 IP 정보)<br> : 3개월 (보존 이유: 통신비밀보호법)<br>
										- 기타 정당한 절차에 따라 보유기간을 미리 이용자에게 고지하거나 명시한 경우<br> <br>
										4. 개인정보의 파기에 관한 사항<br> <br> 회사는 원칙적으로 개인정보 수집 및
										처리목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br>
										<br> 1) 파기절차<br> <br> 고객님이 고객문의, 입사지원 등을 위해
										입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 문서고) 내부 방침 및 기타 관련
										법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.<br>
										<br> 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로
										이용되지 않습니다.<br> <br> 2) 파기방법<br> <br> - 전자적
										파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br> -
										종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br> <br> 5.
										개인정보의 제공<br> <br> 회사는 이용자들의 개인정보를 "2. 개인정보의 수집목적 및
										이용목적"에서 고지한 범위내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로
										이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br> <br>
										- 이용자들이 사전에 공개에 동의한 경우<br> - 법령의 규정에 의거하거나, 수사 목적으로 법령에
										정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우.<br> <br> 6. 개인정보의
										취급위탁<br> <br> 회사는 서비스 이행 및 향상을 위해서 아래와 같이 개인정보를 외부
										전문업체에 운영을 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한
										사항을 규정하고 있습니다.<br> <br> 회사의 개인정보 위탁처리 기관 및 위탁업무 내용은
										아래와 같습니다.<br> <br> 수탁업체 : (주) 인스팟<br> 위탁업무 내용 :
										웹사이트 및 시스템 관리, 웹진 운영, 서비스 운영, 이벤트 운영 및 경품 배송, 고객상담 지원<br>
										개인정보의 보유 및 이용기간 : 회원탈퇴 시 혹은 위탁계약 종료시까지<br> <br> 수탁업체
										: 케이아트만(주)<br> 위탁업무 내용 : 웹진 제작,발송<br> 개인정보의 보유 및
										이용기간 : 회원탈퇴 시 혹은 위탁계약 종료시까지<br> <br> 수탁업체 : NICE
										신용평가정보㈜<br> 위탁업무 내용 : 실명확인<br> 개인정보의 보유 및 이용기간 : 해당
										업체에서 이미 보유하고 있는 개인정보이므로 별도로 저장하지 않음<br> <br> 7. 이용자
										및 법정대리인의 권리와 그 행사방법<br> <br> - 이용자 및 법정 대리인은 언제든지
										등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며, 회사의 개인정보의
										처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우
										서비스의 일부 또는 전부 이용이 어려울 수 있습니다.<br> - 이용자 혹은 만 14세 미만 아동의
										개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을, 가입해지(동의철회)를 위해서는
										"회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.<br>
										- 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.<br>
										- 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는
										제공하지 않습니다. 또한 잘못된 개인정보를 제3 자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체
										없이 통지하여 정정이 이루어지도록 하겠습니다.<br> - 회사는 이용자 혹은 법정 대리인의 요청에 의해
										해지 또는 삭제된 개인정보는 "3. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로
										열람 또는 이용할 수 없도록 처리하고 있습니다.<br> <br> 8. 쿠키의 운영<br>
										<br> 회사는 고객님의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’를 운용합니다. 쿠키란
										회사의 웹사이트를 운영하는데 이용되는 서버가 고객님의 브라우저(크롬, 인터넷 익스플로러 등)에 보내는 아주 작은
										텍스트 데이터로서 고객님이 사이트에 접속한 상태에서 고객님을 인증하기 위해 사용되고 있습니다. 쿠키는 고객님의
										컴퓨터는 식별하지만 고객님을 개인적으로 식별하지는 않습니다.<br> <br> 1) 쿠키 수집의
										목적<br> <br> 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.<br> <br>
										- 웹진 삶의향기 구독 신청<br> - 커피클래스 컨텐츠 이용<br> - 커피골든벨 퀴즈
										이벤트 참여<br> - 기타 사용자 등록을 요하는 서비스<br> <br> 2) 쿠키
										수집에 대한 선택<br> <br> 고객님은 쿠키에 대한 선택권이 있습니다.<br>
										웹브라우저 상단의 도구 > 인터넷옵션 탭(option tab)에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될
										때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.<br>
										고객님께서 쿠키를 거부하겠다고 선택하는 경우 사용자 등록을 요하는 서버의 서비스는 이용할 수 없음을 감안하시기
										바랍니다.<br> <br> 9. 개인정보의 기술적/관리적 보호 대책<br> <br>
										회사는 고객의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보에
										필요한 기술적, 관리적, 물리적 조치를 하고 있습니다.<br> 단, 고객 개인의 부주의나 인터넷 상의
										문제로 개인정보가 유출되어 발생한 문제에 대해서는 회사이 일체의 책임을 지지않습니다.<br> <br>
										1) 내부관리계획의 수립 및 시행<br> <br> - 회사의 내부관리계획 수립 및 시행은 관련
										법령의 내부관리계획 지침을 준수하여 시행합니다.<br> <br> 2) 개인정보 취급 담당자의
										최소화 및 교육<br> <br> - 개인정보를 취급하는 담당자를 지정하고 최소화하며 담당자에
										대한 수시 교육을 통해 개인정보를 안전하게 관리하고 있습니다.<br> <br> 3) 개인정보에
										대한 접근 제한<br> <br> - 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의
										부여, 변경, 말소를 통하여 개인정보에 대한 접근통제에 필요한 조치를 하고 있으며 침입차단시스템을 이용하여
										외부로부터의 무단 접근을 통제하고 있습니다.<br> <br> 4) 접속기록의 보관 및 위변조
										방지<br> <br> - 개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소
										6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고
										있습니다.<br> <br> 5) 개인정보의 암호화<br> <br> -
										고객님의 중요 개인정보는 암호화 되어 저장 및 관리되고 있습니다. 또한 중요한 데이터는 저장 및 전송 시
										암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.<br> <br> 6) 해킹 등에
										대비한 기술적 대책<br> <br> - 회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보
										유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신 · 점검을 하며 외부로부터 접근이 통제된
										구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다. 또한 네트워크 트래픽의
										통제(Monitoring)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하고 있습니다.<br> <br>
										7) 개인정보의 안전한 보관을 위한 물리적 조치<br> <br> - 개인정보를 보관하고 있는
										개인정보시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다. 또한
										개인정보가 기록된 문서의 안전한 보관을 위하여 잠금장치의 설치 등 물리적 조치를 취하고 있습니다.<br>
										<br> 10. 개인정보에 관한 민원서비스<br> <br> 회사는 고객의 개인정보를
										보호하고 개인정보와 관련한 고객의 불만사항을 처리하기 위하여 개인정보 관리책임자 및 담당자를 두고 있습니다.<br>
										개인정보와 관련한 문의사항 및 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원이 있으시면 아래의
										개인정보 관리책임자 또는 담당자에게 연락하여 주시기 바랍니다.<br> <br> 개인정보
										관리책임자<br> 이름 : 박영호<br> 직위 : 상무<br> 소속 : 인사총무<br>
										전화 : 080-023-9114<br> 메일 : privacy@dongsuh.co.kr<br>
										<br> 개인정보 관리책임자<br> 이름 : 이주영<br> 직위 : 팀장<br>
										소속 : 마케팅관리팀<br> 전화 : 080-023-9114<br> 메일 :
										JUYLee@dongsuh.co.kr<br> <br> 개인정보에 관한 권익을 침해당한 경우나
										상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br> - 한국인터넷진흥원
										개인정보침해신고센터 (www.kopico.or.kr / 02-1336)<br> - 정보보호마크인증위원회
										(www.eprivacy.or.kr / 02-580-0533~4)<br> - 대검찰청 첨단범죄수사과
										(www.spo.go.kr / 02-3480-2000)<br> - 경찰청 사이버테러대응센터
										(www.ctrc.go.kr / 02-392-0330)<br> - 사이버경찰청
										(www.police.go.kr / 1566-0112)<br> - 개인정보보호위원회
										(www.pipc.go.kr / 02-2180-3000)<br> <br> 11. 고지의 의무<br>
										<br> 현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의
										'공지사항'을 통해 고지할 것입니다. 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의
										중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.<br> <br> - 공고일자 :
										2013년 04월 05일<br> - 시행일자 : 2013년 04월 12일<br> <br>
										이전 개인정보취급방침 보기 (2012년 8월 18일 적용 ~ 2012년 4월 11일 적용)<br>
										개인정보취급방침 버전번호 : v1.0<br> 개인정보취급방침 변경일자 : 2013-04-12

									</p>
								</div>
							</div>
						</div>
					</div>
				</li>
				<li>
					<div class="w3-container">
						<label
							onclick="document.getElementById('id03').style.display='block'">이용약관</label>
						<div id="id03" class="w3-modal">
							<div class="w3-modal-content">
								<div class="w3-container">
									<span
										onclick="document.getElementById('id03').style.display='none'"
										class="w3-button w3-display-topright">&times;</span>
									<h1>이용약관</h1>
									<hr width="870px">
									<p id="scrollBox">
										제1조 (목적등)<br> <br> 1) 동서식품 (www.dongsuh.co.kr) 이용자
										약관(이하 "본 약관"이라 합니다)은 이용자가 동서식품㈜(이하 "동서식품"이라 합니다)에서 제공하는 인터넷 관련
										서비스(이하 "서비스"라 합니다)를 이용함에 있어 이용자와 동서식품의 권리.의무 및 책임사항을 규정함을 목적으로
										합니다.<br> 2) 이용자가 되고자 하는 자가 동서식품이 정한 소정의 절차를 거쳐서 "등록하기"
										단추를 누르면 본 약관에 동의하는 것으로 간주합니다. 본 약관에 정하는 이외의 이용자와 동서식품의 권리, 의무
										및 책임사항에 관해서는 전기통신사업법 기타 대한민국의 관련 법령과 상관습에 의합니다.<br> <br>
										제2조 (이용자의 정의)<br> <br> "이용자"란 동서식품 사이트에 접속하여 본 약관에
										따라 동서식품 회원으로 가입하여 동서식품이 제공하는 서비스를 받는 자를 말합니다.<br> <br>
										제3조 (회원가입)<br> <br> 1) 이용자가 되고자 하는 자는 동서식품이 정한 가입
										양식에 따라 회원정보를 기입하고 "등록하기" 단추를 누르는 방법으로 회원 가입을 신청합니다.<br>
										2) 동서식품은 제1항과 같이 회원으로 가입할 것을 신청한 자가 다음 각 호에 해당하지 않는 한 신청한 자를
										회원으로 등록합니다.<br> 1. 가입신청자가 본 약관 제6조 제3항에 의하여 이전에 회원자격을 상실한
										적이 있는 경우. 다만 제6조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 동서식품의 회원재가입 승낙을
										얻은 경우에는 예외로 합니다.<br> 2. 등록 내용에 허위, 기재누락, 오기가 있는 경우<br>
										3. 기타 회원으로 등록하는 것이 동서식품의 기술상 현저히 지장이 있다고 판단되는 경우<br> 3)
										회원가입계약의 성립시기는 동서식품의 승낙이 가입신청자에게 도달한 시점으로 합니다.<br> 4) 회원은
										제1항의 회원정보 기재 내용에 변경이 발생한 경우, 즉시 변경사항을 정정하여 기재하여야 합니다.<br>
										<br> 제4조 (서비스의 제공 및 변경)<br> <br> 1) 동서식품은 이용자에게
										아래와 같은 서비스를 제공합니다.<br> 1. 인터넷 커뮤니티 카페 이용서비스<br> 2.
										칼럼 서비스<br> 3. 회원을 위한 섹션 및 컨텐트 서비스, 맞춤 서비스<br> 4. 기타
										동서식품이 자체 개발하거나 다른 회사와의 협력계약 등을 통해 회원들에게 제공할 일체의 서비스<br>
										2) 동서식품은 그 변경될 서비스의 내용 및 제공일자를 제7조 제2항에서 정한 방법으로 이용자에게 통지하고,
										제1항에 정한 서비스를 변경하여 제공할 수 있습니다.<br> <br> 제5조 (서비스의중단)<br>
										<br> 1) 동서식품은 컴퓨터 등 정보통신설비의 보수점검.교체 및 고장, 통신의 두절 등의 사유가
										발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있고, 새로운 서비스로의 교체 기타 동서식품이 적절하다고
										판단하는 사유에 한하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.<br> 2) 제1항에 의한
										서비스 중단의 경우에는 동서식품은 제7조 제2항에서 정한 방법으로 이용자에게 통지합니다. 다만, 동서식품이
										통제할 수 없는 사유로 인한 서비스의 중단(시스템 관리자의 고의, 과실이 없는 디스크 장애, 시스템 다운
										등)으로 인하여 사전 통지가 불가능한 경우에는 그러하지 아니합니다.<br> <br> 제6조
										(이용자의 탈퇴 및 자격 상실 등)<br> <br> 1) 이용자는 동서식품에 언제든지 자신의
										회원 등록을 말소해 줄 것(이용자 탈퇴)을 요청할 수 있으며 동서식품은 위 요청을 받은 즉시 해당 이용자의 회원
										등록 말소를 위한 절차를 밟습니다.<br> 2) 이용자가 다음 각 호의 사유에 해당하는 경우,
										동서식품은 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다.<br> 1. 가입
										신청 시에 허위 내용을 등록한 경우<br> 2. 다른 사람의 동서식품 이용을 방해하거나 그 정보를
										도용하는 등 전자거래질서를 위협하는 경우<br> 3. 동서식품을 이용하여 법령과 본 약관이 금지하거나
										공서양속에 반하는 행위를 하는 경우<br> 3) 동서식품이 이용자의 회원자격을 상실시키기로 결정한
										경우에는 회원등록을 말소합니다. 이 경우 이용자인 회원에게 회원등록 말소 전에 이를 통지하고, 소명할 기회를
										부여합니다. <br> <br> 제7조 (이용자에 대한 통지)<br> <br>
										1) 동서식품이 특정 이용자에 대한 통지를 하는 경우 동서식품이 부여한 메일주소로 할 수 있습니다.<br>
										2) 동서식품이 불특정다수 이용자에 대한 통지를 하는 경우 1주일이상 동서식품 게시판에 게시함으로써 개별 통지에
										갈음할 수 있습니다.<br> <br> 제8조 (이용자의 개인정보 보호)<br> <br>
										동서식품은 관련법령이 정하는 바에 따라서 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위하여
										노력합니다. 이용자의 개인정보보호에 관해서는 관련법령 및 동서식품이 정하는 "개인정보보호정책"에 정한 바에
										의합니다.<br> <br> 제9조 (동서식품의 의무)<br> <br> 1)
										동서식품은 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라
										지속적이고, 안정적으로 서비스를 제공하기 위해서 노력합니다.<br> 2) 동서식품은 이용자가 안전하게
										인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 구축합니다.<br>
										3) 동서식품은 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.<br> 4)
										동서식품은 이용자가 서비스를 이용함에 있어 동서식품의 고의 또는 중대한 과실로 인하여 입은 손해를 배상할 책임을
										부담합니다.<br> <br> 10조 (이용자의 ID 및 비밀번호에 대한 의무)<br>
										<br> 1) 동서식품이 관계법령, "개인정보보호정책"에 의해서 그 책임을 지는 경우를 제외하고,
										자신의 ID와 비밀번호에 관한 관리책임은 각 이용자에게 있습니다.<br> 2) 이용자는 자신의 ID 및
										비밀번호를 제3자에게 이용하게 해서는 안됩니다.<br> 3) 이용자는 자신의 ID 및 비밀번호를
										도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 동서식품에 통보하고 동서식품의 안내가 있는 경우에는
										그에 따라야 합니다.<br> <br> 11조 (이용자의 의무)<br> <br>
										1) 이용자는 다음 각 호의 행위를 하여서는 안됩니다.<br> 1. 회원가입신청 또는 변경시 허위내용을
										등록하는 행위<br> 2. 동서식품에 게시된 정보를 변경하는 행위<br> 3. 동서식품 기타
										제3자의 인격권 또는 지적재산권을 침해하거나 업무를 방해하는 행위 4. 다른 회원의 ID를 도용하는 행위<br>
										5. 정크메일(junk mail), 스팸메일(spam mail), 행운의 편지(chain letters),
										피라미드 조직에 가입할 것을 권유하는 메일, 외설 또는 폭력적인 메시지 .화상.음성 등이 담긴 메일을 보내거나
										기타 공서양속에 반하는 정보를 공개 또는게시하는 행위<br> 6. 관련 법령에 의하여 그 전송 또는
										게시가 금지되는 정보(컴퓨터 프로그램 등)의 전송 또는 게시하는 행위<br> 7. 동서식품의 직원이나
										동서식품 서비스의 관리자를 가장하거나 사칭하여 또는 타인의 명의를 모용하여 글을 게시하거나 메일을 발송하는 행위<br>
										8. 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어
										바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 전자우편으로 발송하는 행위<br>
										9. 스토킹(stalking) 등 다른 이용자를 괴롭히는 행위<br> 10. 다른 이용자에 대한
										개인정보를 그 동의 없이 수집, 저장, 공개하는행위<br> 11. 불특정 다수의 자를 대상으로 하여
										광고 또는 선전을 게시하거나 스팸메일을 전송하는 등의 방법으로 동서식품의 서비스를 이용하여 영리목적의 활동을
										하는 행위<br> 12. 동서식품이 제공하는 서비스에 정한 약관 기타 서비스 이용에 관한 규정을
										위반하는 행위<br> 2) 제1항에 해당하는 행위를 한 이용자가 있을 경우 동서식품은 본 약관 제6조
										제2, 3항에서 정한 바에 따라 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다.<br>
										3) 이용자는 그 귀책사유로 인하여 동서식품이나 다른 이용자가 입은 손해를 배상할 책임이 있습니다.<br>
										<br> 제12조 (공개 게시물의 삭제)<br> <br> 이용자의 공개게시물의 내용이
										다음 각 호에 해당하는 경우 동서식품은 이용자에게 사전 통지 없이 해당 공개게시물을 삭제할 수 있고, 해당
										이용자의 회원 자격을 제한, 정지 또는 상실시킬 수 있습니다.<br> 1. 다른 이용자 또는 제3자를
										비방하거나 중상 모략으로 명예를 손상시키는 내용<br> 2. 공서양속에 위반되는 내용의 정보, 문장,
										도형 등을 유포하는 내용<br> 3. 범죄행위와 관련이 있다고 판단되는 내용<br> 4. 다른
										이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 내용<br> 5. 기타 관계 법령에 위배된다고
										판단되는 내용<br> <br> 제13조 (저작권의 귀속 및 이용제한)<br> <br>
										1) 동서식품이 작성한 저작물에 대한 저작권 기타 지적재산권은 동서식품에 귀속합니다.<br> 2)
										이용자는 동서식품을 이용함으로써 얻은 정보를 동서식품의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타
										방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br> <br>
										제14조 (약관의개정)<br> <br> 1) 동서식품은 약관의규제등에관한법률, 전자거래기본법,
										전자서명법, 정보통신망이용촉진등에관한법률 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br>
										2) 동서식품이 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 초기화면에 그
										적용일자 7일 이전부터 적용일자 전일까지 공지합니다.<br> 3) 동서식품이 본 약관을 개정할 경우에는
										그 개정약관은 개정된 내용이 관계 법령에 위배되지 않는 한 개정 이전에 회원으로 가입한 이용자에게도 적용됩니다.<br>
										4) 변경된 약관에 이의가 있는 이용자는 제6조 제1항에 따라 탈퇴할 수 있습니다.<br> <br>
										제15조 (재판관할)<br> <br> 동서식품과 이용자간에 발생한 서비스 이용에 관한 분쟁으로
										인한 소는 민사소송법상의 관할을 가지는 대한민국의 법원에 제기합니다.<br> <br> 부칙<br>
										본 약관은 2001. 6. 18. 부터 적용합니다.
									</p>
								</div>
							</div>
						</div>
					</div>
				</li>
				<li>
					<div class="w3-container">
						<label
							onclick="document.getElementById('id04').style.display='block'">영상정보처리기기운영관리방침</label>
						<div id="id04" class="w3-modal">
							<div class="w3-modal-content">
								<div class="w3-container">
									<span
										onclick="document.getElementById('id04').style.display='none'"
										class="w3-button w3-display-topright">&times;</span>
									<h1>영상정보처리기기운영관리방침</h1>
									<hr width="870px">
									<p id="scrollBox">
										제1조 (목적등)<br> <br> 1) 동서식품 (www.dongsuh.co.kr) 이용자
										약관(이하 "본 약관"이라 합니다)은 이용자가 동서식품㈜(이하 "동서식품"이라 합니다)에서 제공하는 인터넷 관련
										서비스(이하 "서비스"라 합니다)를 이용함에 있어 이용자와 동서식품의 권리.의무 및 책임사항을 규정함을 목적으로
										합니다.<br> 2) 이용자가 되고자 하는 자가 동서식품이 정한 소정의 절차를 거쳐서 "등록하기"
										단추를 누르면 본 약관에 동의하는 것으로 간주합니다. 본 약관에 정하는 이외의 이용자와 동서식품의 권리, 의무
										및 책임사항에 관해서는 전기통신사업법 기타 대한민국의 관련 법령과 상관습에 의합니다.<br> <br>
										제2조 (이용자의 정의)<br> <br> "이용자"란 동서식품 사이트에 접속하여 본 약관에
										따라 동서식품 회원으로 가입하여 동서식품이 제공하는 서비스를 받는 자를 말합니다.<br> <br>
										제3조 (회원가입)<br> <br> 1) 이용자가 되고자 하는 자는 동서식품이 정한 가입
										양식에 따라 회원정보를 기입하고 "등록하기" 단추를 누르는 방법으로 회원 가입을 신청합니다.<br>
										2) 동서식품은 제1항과 같이 회원으로 가입할 것을 신청한 자가 다음 각 호에 해당하지 않는 한 신청한 자를
										회원으로 등록합니다.<br> 1. 가입신청자가 본 약관 제6조 제3항에 의하여 이전에 회원자격을 상실한
										적이 있는 경우. 다만 제6조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 동서식품의 회원재가입 승낙을
										얻은 경우에는 예외로 합니다.<br> 2. 등록 내용에 허위, 기재누락, 오기가 있는 경우<br>
										3. 기타 회원으로 등록하는 것이 동서식품의 기술상 현저히 지장이 있다고 판단되는 경우<br> 3)
										회원가입계약의 성립시기는 동서식품의 승낙이 가입신청자에게 도달한 시점으로 합니다.<br> 4) 회원은
										제1항의 회원정보 기재 내용에 변경이 발생한 경우, 즉시 변경사항을 정정하여 기재하여야 합니다.<br>
										<br> 제4조 (서비스의 제공 및 변경)<br> <br> 1) 동서식품은 이용자에게
										아래와 같은 서비스를 제공합니다.<br> 1. 인터넷 커뮤니티 카페 이용서비스<br> 2.
										칼럼 서비스<br> 3. 회원을 위한 섹션 및 컨텐트 서비스, 맞춤 서비스<br> 4. 기타
										동서식품이 자체 개발하거나 다른 회사와의 협력계약 등을 통해 회원들에게 제공할 일체의 서비스<br>
										2) 동서식품은 그 변경될 서비스의 내용 및 제공일자를 제7조 제2항에서 정한 방법으로 이용자에게 통지하고,
										제1항에 정한 서비스를 변경하여 제공할 수 있습니다.<br> <br> 제5조 (서비스의중단)<br>
										<br> 1) 동서식품은 컴퓨터 등 정보통신설비의 보수점검.교체 및 고장, 통신의 두절 등의 사유가
										발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있고, 새로운 서비스로의 교체 기타 동서식품이 적절하다고
										판단하는 사유에 한하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.<br> 2) 제1항에 의한
										서비스 중단의 경우에는 동서식품은 제7조 제2항에서 정한 방법으로 이용자에게 통지합니다. 다만, 동서식품이
										통제할 수 없는 사유로 인한 서비스의 중단(시스템 관리자의 고의, 과실이 없는 디스크 장애, 시스템 다운
										등)으로 인하여 사전 통지가 불가능한 경우에는 그러하지 아니합니다.<br> <br> 제6조
										(이용자의 탈퇴 및 자격 상실 등)<br> <br> 1) 이용자는 동서식품에 언제든지 자신의
										회원 등록을 말소해 줄 것(이용자 탈퇴)을 요청할 수 있으며 동서식품은 위 요청을 받은 즉시 해당 이용자의 회원
										등록 말소를 위한 절차를 밟습니다.<br> 2) 이용자가 다음 각 호의 사유에 해당하는 경우,
										동서식품은 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다.<br> 1. 가입
										신청 시에 허위 내용을 등록한 경우<br> 2. 다른 사람의 동서식품 이용을 방해하거나 그 정보를
										도용하는 등 전자거래질서를 위협하는 경우<br> 3. 동서식품을 이용하여 법령과 본 약관이 금지하거나
										공서양속에 반하는 행위를 하는 경우<br> 3) 동서식품이 이용자의 회원자격을 상실시키기로 결정한
										경우에는 회원등록을 말소합니다. 이 경우 이용자인 회원에게 회원등록 말소 전에 이를 통지하고, 소명할 기회를
										부여합니다. <br> <br> 제7조 (이용자에 대한 통지)<br> <br>
										1) 동서식품이 특정 이용자에 대한 통지를 하는 경우 동서식품이 부여한 메일주소로 할 수 있습니다.<br>
										2) 동서식품이 불특정다수 이용자에 대한 통지를 하는 경우 1주일이상 동서식품 게시판에 게시함으로써 개별 통지에
										갈음할 수 있습니다.<br> <br> 제8조 (이용자의 개인정보 보호)<br> <br>
										동서식품은 관련법령이 정하는 바에 따라서 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위하여
										노력합니다. 이용자의 개인정보보호에 관해서는 관련법령 및 동서식품이 정하는 "개인정보보호정책"에 정한 바에
										의합니다.<br> <br> 제9조 (동서식품의 의무)<br> <br> 1)
										동서식품은 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라
										지속적이고, 안정적으로 서비스를 제공하기 위해서 노력합니다.<br> 2) 동서식품은 이용자가 안전하게
										인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 구축합니다.<br>
										3) 동서식품은 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.<br> 4)
										동서식품은 이용자가 서비스를 이용함에 있어 동서식품의 고의 또는 중대한 과실로 인하여 입은 손해를 배상할 책임을
										부담합니다.<br> <br> 10조 (이용자의 ID 및 비밀번호에 대한 의무)<br>
										<br> 1) 동서식품이 관계법령, "개인정보보호정책"에 의해서 그 책임을 지는 경우를 제외하고,
										자신의 ID와 비밀번호에 관한 관리책임은 각 이용자에게 있습니다.<br> 2) 이용자는 자신의 ID 및
										비밀번호를 제3자에게 이용하게 해서는 안됩니다.<br> 3) 이용자는 자신의 ID 및 비밀번호를
										도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 동서식품에 통보하고 동서식품의 안내가 있는 경우에는
										그에 따라야 합니다.<br> <br> 11조 (이용자의 의무)<br> <br>
										1) 이용자는 다음 각 호의 행위를 하여서는 안됩니다.<br> 1. 회원가입신청 또는 변경시 허위내용을
										등록하는 행위<br> 2. 동서식품에 게시된 정보를 변경하는 행위<br> 3. 동서식품 기타
										제3자의 인격권 또는 지적재산권을 침해하거나 업무를 방해하는 행위 4. 다른 회원의 ID를 도용하는 행위<br>
										5. 정크메일(junk mail), 스팸메일(spam mail), 행운의 편지(chain letters),
										피라미드 조직에 가입할 것을 권유하는 메일, 외설 또는 폭력적인 메시지 .화상.음성 등이 담긴 메일을 보내거나
										기타 공서양속에 반하는 정보를 공개 또는게시하는 행위<br> 6. 관련 법령에 의하여 그 전송 또는
										게시가 금지되는 정보(컴퓨터 프로그램 등)의 전송 또는 게시하는 행위<br> 7. 동서식품의 직원이나
										동서식품 서비스의 관리자를 가장하거나 사칭하여 또는 타인의 명의를 모용하여 글을 게시하거나 메일을 발송하는 행위<br>
										8. 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어
										바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 전자우편으로 발송하는 행위<br>
										9. 스토킹(stalking) 등 다른 이용자를 괴롭히는 행위<br> 10. 다른 이용자에 대한
										개인정보를 그 동의 없이 수집, 저장, 공개하는행위<br> 11. 불특정 다수의 자를 대상으로 하여
										광고 또는 선전을 게시하거나 스팸메일을 전송하는 등의 방법으로 동서식품의 서비스를 이용하여 영리목적의 활동을
										하는 행위<br> 12. 동서식품이 제공하는 서비스에 정한 약관 기타 서비스 이용에 관한 규정을
										위반하는 행위<br> 2) 제1항에 해당하는 행위를 한 이용자가 있을 경우 동서식품은 본 약관 제6조
										제2, 3항에서 정한 바에 따라 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다.<br>
										3) 이용자는 그 귀책사유로 인하여 동서식품이나 다른 이용자가 입은 손해를 배상할 책임이 있습니다.<br>
										<br> 제12조 (공개 게시물의 삭제)<br> <br> 이용자의 공개게시물의 내용이
										다음 각 호에 해당하는 경우 동서식품은 이용자에게 사전 통지 없이 해당 공개게시물을 삭제할 수 있고, 해당
										이용자의 회원 자격을 제한, 정지 또는 상실시킬 수 있습니다.<br> 1. 다른 이용자 또는 제3자를
										비방하거나 중상 모략으로 명예를 손상시키는 내용<br> 2. 공서양속에 위반되는 내용의 정보, 문장,
										도형 등을 유포하는 내용<br> 3. 범죄행위와 관련이 있다고 판단되는 내용<br> 4. 다른
										이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 내용<br> 5. 기타 관계 법령에 위배된다고
										판단되는 내용<br> <br> 제13조 (저작권의 귀속 및 이용제한)<br> <br>
										1) 동서식품이 작성한 저작물에 대한 저작권 기타 지적재산권은 동서식품에 귀속합니다.<br> 2)
										이용자는 동서식품을 이용함으로써 얻은 정보를 동서식품의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타
										방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br> <br>
										제14조 (약관의개정)<br> <br> 1) 동서식품은 약관의규제등에관한법률, 전자거래기본법,
										전자서명법, 정보통신망이용촉진등에관한법률 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br>
										2) 동서식품이 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 초기화면에 그
										적용일자 7일 이전부터 적용일자 전일까지 공지합니다.<br> 3) 동서식품이 본 약관을 개정할 경우에는
										그 개정약관은 개정된 내용이 관계 법령에 위배되지 않는 한 개정 이전에 회원으로 가입한 이용자에게도 적용됩니다.<br>
										4) 변경된 약관에 이의가 있는 이용자는 제6조 제1항에 따라 탈퇴할 수 있습니다.<br> <br>
										제15조 (재판관할)<br> <br> 동서식품과 이용자간에 발생한 서비스 이용에 관한 분쟁으로
										인한 소는 민사소송법상의 관할을 가지는 대한민국의 법원에 제기합니다.<br> <br> 부칙<br>
										본 약관은 2001. 6. 18. 부터 적용합니다.
									</p>
								</div>
							</div>
						</div>
					</div>
				</li>
			</ul>
			<ul class="ul2">
				<select class="select1" title="브랜드사이트 선택">
					<option selected="selected" value="">브랜드 사이트</option>
					<option value="http://www.mymaxim.co.kr/">맥심</option>
					<option value="http://www.maximmochagold.co.kr/">모카골드</option>
					<option value="http://www.maximkanu.co.kr/kanu/">카누</option>
					<option value="http://www.maximwhitegold.co.kr/">화이트골드</option>
					<option value="http://www.postopia.co.kr/">포스트</option>

				</select>
				<select class="select2" title="패밀리사이트 선택">
					<option selected="selected" value="">패밀리 사이트</option>
					<option value="http://safe.dongsuh.co.kr/">식품안전센터</option>
					<option value="http://bookclub.dongsuh.co.kr/">삶의향기 동서문학상</option>
					<option value="http://academy.dongsuh.co.kr/">커피아카데미</option>
					<option value="https://www.dongsuh.com/main_kor/">(주)동서</option>
				</select>
				<select class="select3" title="커뮤니티 선택">
					<option value="">커뮤니티</option>
					<option
						value="https://www.dongsuh.co.kr/06_member/login_pop.asp?strRtnUrl=/07_community/moon_main.asp&strCafeId=1">동서문학회
						커뮤니티</option>
					<option value="http://cafe.naver.com/coffeeinlife.cafe">그녀들의
						커피이야기</option>
				</select>
			</ul>
		</div>
	</div>
	<div id="both_div"></div>
	<hr>
	<div class="bdiv">
		<div>
			<ul class="ul3">
				<li>[부평공장] 인천시 부평구 새벌로 55 [서울사무소] 서울시 마포구 독막로 324 (도화동, 동서빌딩)</li>
				<li>대표번호 1588-2233 고객상담실 080-023-9114</li>
				<li>Copyright 2017 Dongsuh Foods Corporation. All rights
					reserved.</li>
			</ul>
		</div>
	</div>
	</footer>
</body>
</html>